{
    "header.eng": "FR",
    "header.home": "Home",
    "header.courses": "Our Courses",
    "header.courses.certified_courses": "Certified Courses",
    "header.courses.certified_courses.computer_science": "Computer Science Courses",
    "header.courses.certified_courses.conflict_management": "Conflict Management",
    "header.courses.certified_courses.psycho_social_agents": "Psycho-Social Agents",
    "header.courses.certified_courses.humanitarian_logistics": "Humanitarian Logistics and Transport",
    "header.courses.certified_courses.humanitarian_coordination": "Humanitarian Program Coordination",
    "header.courses.certified_courses.female_leadership": "Female Leadership (nine training modules)",
    "header.courses.certified_courses.data_entry": "Data Entry Operator, Office Secretariat, and Administrative Writing",
    "header.courses.certified_courses.language_courses": "Language Courses: English, French, and Sango",
    "header.courses.certified_courses.travel_agency": "Travel Agency for Air Tickets – Facilitating Agents",
    "header.courses.online_courses": "Online Courses",
    "header.courses.online_courses.university_degrees": "University Degrees with CERAP-UNIVERSITY JESUIT OF ABIDJAN",
    "header.courses.online_courses.jwl": "JWL (Jesuit Worldwide Learning)",
    "header.courses.youth_training": "Youth Professional Training",
    "header.courses.youth_training.direct_apprenticeship": "Direct Apprenticeship",
    "header.services": "Our Services",
    "header.services.library": "Library",
    "header.services.library.scientific_books": "3500 Scientific Books",
    "header.services.library.reading_room": "Reading Room Equipped with Internet-Connected Computers",
    "header.services.library.online_consultation": "Online Consultation Room",
    "header.services.library.printing_room": "Printing Room",
    "header.services.food_service": "Food Service",
    "header.services.food_service.restoration": "Restoration",
    "header.chaplaincy": "University Chaplaincy",
    "header.chaplaincy.mass": "Masses",
    "header.chaplaincy.academic_conferences": "Academic Conferences",
    "header.chaplaincy.cultural_activities": "Cultural Activities and Certificate Award Ceremonies",
    "header.activities": "Other Activities",
    "header.activities.youth_support": "Youth Support",
    "header.activities.jrs": "Jesuit Refugee Service (JRS)",
    "header.activities.school_complex": "Pope Francis School Complex",

    "home.carousel.btn.title": "Read More",
    "home.carousel.slide1.title": "Our University",
    "home.carousel.slide1.main": "We offer a wide range of training courses designed to meet the varied needs of the labor market and the individual aspirations of each student.",
    "home.carousel.slide2.title": "Graduation Ceremony",
    "home.carousel.slide2.main": "In addition to our on-campus courses, we also offer online programs, allowing students to pursue their studies remotely without compromising the quality of education.",
    "home.carousel.slide3.title": "University Chaplaincy",
    "home.carousel.slide3.main": "The university chaplaincy plays a central role in the spiritual and cultural life of our campus. It offers a space for contemplation, reflection, and meeting for all members of the university community, regardless of their beliefs.",
    "home.counter.item1": "Students",
    "home.counter.item2": "Students Nationalties",
    "home.counter.item3": "Academic Units",
    "home.counter.item4": "Professors",
    
    "galery": "Galery",
    "courses.p1" : "We offer a wide range of training programs designed to meet the diverse needs of the job market and the individual aspirations of each student. Our certification programs cover essential areas such as computer science, conflict management, and women's leadership. These programs are designed to provide practical and directly applicable skills, ensuring a quick and successful integration into the professional world.",
    "courses.p2": "In addition to our in-person training, we also offer online programs, allowing students to pursue their studies remotely without compromising the quality of education. These online programs, developed in partnership with prestigious institutions such as CERAP-Jesuit University of Abidjan and JWL, offer unparalleled flexibility for those wishing to balance studies and personal commitments. Our commitment to training young professionals is also reflected in our direct learning programs, where practical experience is at the heart of the learning process.",

    "services.p1" : "The university provides a variety of services designed to support the academic and personal journey of each student. Our library, rich with over 3,500 scientific books, is equipped with computers connected to the Internet, offering an ideal research and work space to deepen your knowledge. Additionally, our online consultation and printing rooms are available to facilitate your academic work and research projects.",
    "services.p2" : "We also believe that a healthy mind resides in a healthy body. That’s why we have developed quality dining services, so you can eat healthily throughout the day. Whether for a full meal or a coffee break, our facilities offer a pleasant environment for you to relax and socialize between classes.",

    "chaplaincy.p1" : "The university chaplaincy plays a central role in the spiritual and cultural life of our campus. It offers a space for contemplation, reflection, and meeting for all members of the university community, regardless of their beliefs. Regular masses are celebrated, providing students and staff with the opportunity to gather, pray, and strengthen their faith.",
    "chaplaincy.p2" : "In addition to religious services, the chaplaincy also organizes academic conferences on various topics, fostering dialogue between faith and reason, and encouraging deep reflection on the ethical and spiritual issues of our time. Finally, cultural activities, including certificate and diploma ceremonies, are also offered to celebrate academic achievements and strengthen community ties.",
    
    "activities.p1" : "Our university is not limited to academic teaching; it actively engages in social and humanitarian initiatives that impact lives beyond the campus. Supporting youth is one of our priorities, with programs dedicated to their personal and professional development. We firmly believe in the importance of preparing the next generation to be responsible leaders and engaged citizens.",
    "activities.p2" : "In partnership with the Jesuit Refugee Service (JRS), we also work to provide support and assistance to vulnerable communities, particularly refugees. This collaboration reflects our commitment to social justice and human dignity. Furthermore, through the Pope Francis School Complex, we invest in the education of young people, providing them with the necessary tools to succeed in an ever-changing world."
}
